/* aciton sheet Apply Filter button */
"Apply Filter" = "Appliquer Le Filtre";

/* aciton sheet Camera button */
"Camera" = "Caméra";

/* aciton sheet Cancel button
   Cancel filter button */
"Cancel" = "Annuler";

/* aciton sheet GAllery button
   Gallery View title */
"Gallery" = "Galerie";

/* Home View title */
"Home" = "Maison";

/* aciton sheet Photo button
   Photo View title */
"Photo" = "Photo";

/* message for aciton sheet */
"Select an option" = "Sélectionnez une option";

/* title for aciton sheet */
"Title" = "Titre";

